Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# ClearOtherSessionsHelp
source: Logs out all devices except for this one.
ar: لتسجيل الخروج من جميع الأجهزة عدا هذا الجهاز
be: Выйсці з усіх прылад, апроч гэтай.
ca: Tanca la sessió a tots els altres dispositius.
de: Alle Sitzungen außer dieser werden beendet.
es: Sale de todos los dispositivos, excepto este.
fa: از حساب کاربری در همه دستگاه‌ها بجز این دستگاه خارج می‌شود.
fi: Kirjaa ulos kaikki paitsi tämän laitteen.
fr: Déconnecte tous les appareils sauf celui-ci.
id: Keluar dari semua perangkat kecuali untuk yang satu ini.
it: Esce da tutti i dispositivi tranne questo.
ko: 본 기기 외의 모든 기기에서 로그아웃합니다.
ms: Log keluar dari semua peranti kecuali yang ini.
nl: Logt alle apparaten behalve deze uit.
pl: Wylogowuje wszystkie urządzenia z wyjątkiem aktualnie używanego.
pt_br: Sai de todos os dispositivos, exceto deste.
ru: Выйти на всех устройствах, кроме этого.
sv: Loggar ut alla enheter utom den här.
tr: Bunun haricindeki tüm cihazlarda oturumunuz kapatılır.
uk: Вийти з акаунта на всіх пристроях, крім цього.
uz: Ushbu qurilmadan tashqari barcha qurilmalardan chiqib ketiladi.
zh_cn: 除本设备外，其它已登录的设备上的登录都会被登出。
zh_tw: 除本設備外，其它已登入的設備上的登入都會被登出。

# ClearOtherWebSessionsHelp
source: You can log in on websites that support signing in with Telegram.
ar: يمكنك تسجيل الدخول عبر تيليجرام إلى المواقع التي تدعم ذلك.
be: Вы можаце ўвайсці праз Telegram на вэб-сайты, якія падтрымліваюць гэта.
ca: Podeu iniciar sessió en llocs web que usen l'inici de sessió de Telegram.
de: Melde dich auf Webseiten an, die eine Anmeldung mit Telegram unterstützen.
es: Puedes iniciar sesión en sitios web que permitan registrarse con Telegram.
fa: شما می‌توانید به وبسایت‌هایی که از ورود با حساب کاربری تلگرام پشتیبانی می‌کنند وارد شوید.
fi: Voit kirjautua sisään sivustoille, jotka tukevat kirjautumista Telegramilla.
fr: Vous pouvez vous connecter aux sites web qui acceptent l'authentification par Telegram.
id: Cabut otorisasi dari semua situs web tempat Anda masuk dengan Telegram.
it: Puoi accedere ai siti web che supportano l'iscrizione tramite Telegram.
ko: 텔레그램으로 로그인하기를 지원하는 웹 사이트에 로그인하실 수 있습니다.
ms: Anda boleh log masuk ke laman web yang menyokong log masuk menggunakan Telegram.
nl: Je kunt inloggen op websites die authenticatie via Telegram ondersteunen.
pl: Możesz zalogować się na stronach internetowych, które obsługują logowanie za pomocą Telegrama.
pt_br: Em sites compatíveis, você pode fazer o login com o Telegram.
ru: Вы можете использовать свой аккаунт для авторизации на сайтах, которые поддерживают вход через Telegram.
sv: Du kan logga in på webbplatser som stödjer inloggning med Telegram.
tr: Telegram ile oturum açmayı destekleyen web sitelerinde oturum açabilirsiniz.
uk: Ви можете входити на сайти, які підтримують вхід через Telegram.
uz: Siz Telegram orqali kirishni qoʻllab-quvvatlaydigan saytlarga hisobingizdan foydalanib kirishingiz mumkin.
zh_cn: 您可以在支持的网站上使用 Telegram 登录。
zh_tw: 您可以在支持的網站上使用 Telegram 登入。

source: Clear recent emoji?
ar: مسح الرموز التعبيرية الأخيرة؟
be: Скінуць нядаўнія эмодзі?
ca: Voleu esborrar els emojis recents?
de: Zuletzt benutzte Emoji leeren?
es: ¿Borrar los emojis recientes?
fa: اموجی‌های اخیر پاک شوند؟
fi: Tyhjennetäänkö viimeisimmät emojit?
fr: Effacer les emoji récents ?
id: Bersihkan emoji terkini?
it: Cancellare le emoji recenti?
ko: 최근에 사용한 이모지를 비울까요?
ms: Padam emoji terakhir?
nl: Recente emoji's wissen?
pl: Wyczyścić ostatnie emoji?
pt_br: Limpar emojis recentes?
ru: Удалить недавние эмодзи?
sv: Rensa senast använda emoji?
tr: Son ifadeler temizlensin mi?
uk: Очистити недавні емодзі?
uz: Oxirgi emojilar tozalansinmi?
zh_cn: 清空最近使用的 emoji 列表？
zh_tw: 清空最近使用的 emoji 列表？

# ClearRecentHistory
source: Clear history
ar: مسح السجل
be: Ачысціць гісторыю
ca: Esborra l'historial
de: Verlauf leeren
es: Borrar historial
fa: پاک کردن تاریخچه
fi: Tyhjennä historia
fr: Effacer l’historique
id: Hapus riwayat
it: Cancella cronologia
ko: 내용 비우기
ms: Padam sejarah
nl: Geschiedenis wissen
pl: Wyczyść historię
pt_br: Limpar histórico
ru: Очистить историю
sv: Rensa historik
tr: Geçmişi temizle
uk: Очистити історію
uz: Tarixni tozalash

# ClearSearch
source: Clear search history?
ar: مسح سجل البحث؟
be: Ачысціць гісторыю пошуку?
ca: Voleu esborrar l'historial de cerca?
de: Suchverlauf löschen?
es: ¿Quieres borrar las búsquedas recientes?
fa: تاریخچه جستجو پاک شود؟
fi: Tyhjennetäänkö hakuhistoria?
fr: Effacer l'historique des recherches ?
id: Bersihkan riwayat pencarian?
it: Cancellare la cronologia di ricerca?
ko: 검색 기록을 비울까요?
ms: Padam sejarah carian?
nl: Zoekgeschiedenis wissen?
pl: Wyczyścić historię wyszukiwania?
pt_br: Limpar histórico de busca?
ru: Очистить историю поиска?
sv: Rensa sökhistoriken?
tr: Arama geçmişi temizlensin mi?
uk: Очистити історію пошуку?
uz: Qidiruv tarixi tozalansinmi?
zh_cn: 是否清空搜索历史？
zh_tw: 是否清空搜尋歷史？

# ClearSearchAlert
source: Are you sure you want to clear your search history?
ar: هل تريدون مسح سجل البحث؟
be: Вы ўпэўнены, што хочаце ачысціць вашу гісторыю пошуку?
ca: Segur que voleu esborrar l’historial de cerca?
de: Wirklich den Suchverlauf leeren?
es: ¿Quieres borrar tus búsquedas recientes?
fa: آیا از پاک کردن تاریخچه گفتگوی خود اطمینان دارید؟
fi: Haluatko tyhjentää hakuhistorian?
fr: Voulez-vous vraiment effacer votre historique de recherche ?
id: Anda yakin ingin membersihkan riwayat pencarian?
it: Vuoi davvero cancellare la tua cronologia di ricerca?
ko: 정말 검색 기록을 비우시겠습니까?
ms: Anda pasti ingin padamkan sejarah carian anda?
nl: Zoekgeschiedenis echt wissen?
pl: Czy na pewno chcesz wyczyścić historię wyszukiwania?
pt_br: Deseja limpar o seu histórico de busca?
ru: Вы точно хотите очистить историю поиска?
sv: Vill du rensa din sökhistorik?
tr: Arama geçmişinizi silmek istediğinizden emin misiniz?
uk: Ви дійсно хочете очистити історію пошуку?
uz: Haqiqatan qidiruv tarixingizni tozalamoqchimisiz?

# ClearSearchAlertTitle
source: Clear search history
ar: مسح سجل البحث
be: Ачысціць гісторыю пошуку
ca: Esborra l’historial de cerca
de: Suchverlauf leeren
es: Borrar búsquedas recientes
fa: پاک کردن تاریخچه گفتگو
fi: Tyhjennä hakuhistoria
fr: Effacer l'historique de recherche
id: Bersihkan riwayat pencarian
it: Cancella cronologia chat
ko: 검색 기록 비우기
ms: Padam sejarah carian
nl: Zoekgeschiedenis wissen
pl: Wyczyść historię wyszukiwania
pt_br: Limpar histórico de busca
ru: Очистить историю поиска
sv: Rensa sökhistorik
tr: Arama geçmişini temizle
uk: Очистити історію пошуку
uz: Qidiruv tarixini tozalash

# ClearSearchRemove
source: Remove
ar: إزالة
be: Выдаліць
ca: Elimina
de: Entfernen
es: Borrar
fa: حذف
fi: Poista
fr: Supprimer
id: Hapus
it: Rimuovi
ko: 제거
ms: Keluarkan
nl: Verwijderen
pl: Usuń
pt_br: Remover
ru: Убрать
sv: Ta bort
tr: Kaldır
uk: Вилучити
uz: Olib tashlash

# ClearSearchSingleAlertTitle
source: Search history
ar: سجل البحث
be: Гісторыя пошуку
ca: Historial de cerca
de: Suchverlauf
es: Búsquedas recientes
fa: تاریخچه جستجو
fi: Hakuhistoria
fr: Historique de recherche
id: Riwayat Pencarian
it: Cronologia di ricerca
ko: 기록 검색
ms: Sejarah carian
nl: Zoekgeschiedenis
pl: Historia wyszukiwania
pt_br: Histórico de busca
ru: История поиска
sv: Sökhistorik
tr: Arama geçmişi
uk: Історія пошуку
uz: Qidiruv tarixi

# ClearSearchSingleChatAlertText
source: Are you sure you want to remove "{0}" from your search history?
ar: هل تريدون إزالة «⁨{0}⁩» من سجل البحث؟
be: Вы ўпэўнены, што хочаце выдаліць «{0}» з гісторыі пошуку?
ca: Segur que voleu eliminar «{0}» de l'historial de cerques?
de: Wirklich "{0}" aus dem Suchverlauf entfernen?
es: ¿Quieres borrar “{0}” de tus búsquedas recientes?
fa: آیا از حذف «⁨{0}⁩» از تاریخچه جستجوی خود اطمینان دارید؟
fi: Haluatko poistaa haun "{0}" hakuhistoriastasi?
fr: Voulez-vous vraiment retirer "{0}" de votre historique de recherche ?
id: Anda yakin ingin mengeluarkan "{0}" dari riwayat pencarian?
it: Vuoi davvero rimuovere "{0}" dalla tua cronologia di ricerca?
ko: 정말 "{0}"을(를) 검색 기록에서 제거하시겠습니까?
ms: Anda pasti ingin keluarkan "{0}" dari sejarah carian anda?
nl: "{0}" echt verwijderen uit je zoekgeschiedenis?
pl: Czy na pewno chcesz usunąć „{0}” ze swojej historii wyszukiwania?
pt_br: Deseja mesmo remover "{0}" do seu histórico de busca?
ru: Вы точно хотите удалить "{0}" из истории поиска?
sv: Vill du ta bort "{0}" från din sökhistorik?
tr: "{0}" sohbetini arama geçmişinizden kaldırmak istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити "{0}" зі своєї історії пошуку?
uz: Haqiqatan “{0}”ni qidiruvlar tarixidan olib tashlamoqchimisiz?

# ClearSearchSingleUserAlertText
source: Are you sure you want to remove "{0}" from your search history?
ar: هل تريدون إزالة «⁨{0}⁩» من سجل البحث؟
be: Вы ўпэўнены, што хочаце выдаліць «{0}» з гісторыі пошуку?
ca: Segur que voleu eliminar «{0}» de l'historial de cerques?
de: Wirklich "{0}" aus dem Suchverlauf entfernen?
es: ¿Quieres borrar a “{0}” de tus búsquedas recientes?
fa: آیا از حذف «⁨{0}⁩» از تاریخچه جستجوی خود اطمینان دارید؟
fi: Haluatko poistaa haun "{0}" hakuhistoriastasi?
fr: Voulez-vous vraiment retirer "{0}" de votre historique de recherche ?
id: Anda yakin ingin mengeluarkan "{0}" dari riwayat pencarian?
it: Vuoi davvero rimuovere "{0}" dalla tua cronologia di ricerca?
ko: 정말 "{0}"을(를) 검색 기록에서 제거하시겠습니까?
ms: Anda pasti ingin keluarkan "{0}" dari sejarah carian anda?
nl: "{0}" echt verwijderen uit je zoekgeschiedenis?
pl: Czy na pewno chcesz usunąć „{0}” ze swojej historii wyszukiwania?
pt_br: Deseja mesmo remover "{0}" do seu histórico de busca?
ru: Вы точно хотите удалить "{0}" из истории поиска?
sv: Vill du ta bort "{0}" från din sökhistorik?
tr: "{0}" kullanıcısını arama geçmişinizden kaldırmak istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити "{0}" зі своєї історії пошуку?
uz: Haqiqatan ham “{0}” qidiruv tarixidan olib tashlansinmi?

source: Clear Telegram Cache
ar: مسح ذاكرة تيليجرام المؤقتة
be: Ачысціць кэш Telegram
ca: Esborra la memòria cau del Telegram
de: Telegram Cache leeren
es: Borrar caché de Telegram
fa: پاک کردن حافظه موقت تلگرام
fi: Tyhjennä välimuisti
fr: Effacer le cache Telegram
id: Bersihkan Cache
it: Svuota la cache di Telegram
ko: 텔레그램 캐시 비우기
ms: Padam Kac Telegram
nl: Telegram-cache wissen
pl: Wyczyść pamięć Telegrama
pt_br: Limpar o Cache do Telegram
ru: Очистить кэш Telegram
sv: Rensa Telegram-cache
tr: Telegram Önbelleğini Temizle
uk: Очистити кеш Telegram
uz: Telegram keshni tozalash

source: Close
ar: إغلاق
be: Закрыць
ca: Tanca
de: Schließen
es: Cerrar
fa: بستن
fi: Sulje
fr: Fermer
id: Tutup
it: Chiudi
ko: 닫기
ms: Tutup
nl: Sluit
pl: Zamknij
pt_br: Fechar
ru: Закрыть
sv: Stäng
tr: Kapat
uk: Закрити
uz: Yopish
zh_cn: 关闭
zh_tw: 關閉

source: CLOSE EDITOR
ar: أغلق المحرر
be: ЗАКРЫЦЬ РЭДАКТАР
ca: TANCA L'EDITOR
de: EDITOR SCHLIESSEN
es: CERRAR EDITOR
fa: بستن ویرایشگر
fi: SULJE MUOKKAIN
fr: FERMER L'ÉDITEUR
id: TUTUP EDITOR
it: CHIUDI EDITOR
ko: 편집기 닫기
ms: TUTUP EDITOR
nl: BEWERKER SLUITEN
pl: ZAMKNIJ EDYTOR
pt_br: FECHAR EDITOR
ru: ЗАКРЫТЬ РЕДАКТОР
sv: STÄNG REDIGERARE
tr: DÜZENLEYİCİYİ KAPAT
uk: ЗАКРИТИ РЕДАКТОР
uz: MUHARRIRNI YOPISH
zh_cn: 关闭编辑器
zh_tw: 關閉編輯器

source: Close Translation
ar: إغلاق الترجمة
be: Закрыць пераклад
ca: Tanca la traducció
de: Übersetzung schließen
es: Cerrar traducción
fi: Sulje käännös
fr: Fermer la traduction
it: Chiudi traduzione
ko: 번역 닫기
ms: Tutup Terjemahan
nl: Vertaling sluiten
pl: Zamknij tłumaczenie
pt_br: Fechar Tradução
ru: Закрыть перевод
sv: Stäng översättning
tr: Çeviriyi Kapat
uk: Закрити переклад

source: Code
ar: الرمز
be: Код
ca: Codi
es: Código
fa: کد
fi: Koodi
id: Kode
it: Codice
ko: 코드
ms: Kod
pl: Kod
pt_br: Código
ru: Код
sv: Kod
tr: Kod
uk: Код
uz: Kod
zh_cn: 验证码
zh_tw: 驗證碼

# CodeExpired
source: Code expired, please retry login.
ar: انتهت صلاحية الرمز، يرجى البدء من جديد.
be: Тэрмін дзеяння кода скончыўся, увайдзіце зноў
ca: El codi ha vençut, torneu a iniciar la sessió.
de: Code ist abgelaufen, bitte melde dich erneut an
es: Código expirado. Por favor, vuelve a iniciar sesión.
fa: کد منقضی شده است، لطفاً دوباره وارد حساب کاربری شوید.
fi: Koodi on vanhentunut. Aloita kirjautuminen alusta.
fr: Code expiré, veuillez réessayer.
id: Kode kedaluwarsa, silakan coba lagi.
it: Codice scaduto, per favore riprova l'accesso.
ko: 코드가 만료되었습니다. 다시 로그인하세요.
ms: Kod telah lupus, sila log masuk semula.
nl: Code verlopen, log opnieuw in.
pl: Kod wygasł, spróbuj zalogować się ponownie.
pt_br: Código expirado. Por favor, tente entrar novamente.
ru: Код устарел. Попробуйте ещё раз.
sv: Koden har utgått, börja om.
tr: Kodun süresi doldu, lütfen yeniden oturum açın.
uk: Код застарілий, увійдіть ще раз
uz: Kod eskirgan, qaytadan kiring.
zh_cn: 验证码已过期，请重新登录
zh_tw: 驗證碼已過期，請重新登入

# ColorBlue
source: Blue
ar: أزرق
be: Сіні
ca: Blau
de: Blau
es: Azul
fa: آبی
fi: Sininen
fr: Bleu
id: Biru
it: Blu
ko: 파란색
ms: Biru
nl: Blauw
pl: Niebieski
pt_br: Azul
ru: Синий
sv: Blå
tr: Mavi
uk: Блакитний
uz: Ko‘k
zh_cn: 蓝色
zh_tw: 藍色

# ColorCyan
source: Cyan
ar: سماوي
be: Блакітны
ca: Cian
es: Cian
fa: فیروزه‌ای
fi: Sinivihreä
it: Ciano
ko: 청록색
ms: Cian
nl: Cyaan
pl: Niebieskozielony
pt_br: Ciano
ru: Голубой
tr: Cam göbeği
uk: Бірюзовий
uz: Firuza
zh_cn: 青色
zh_tw: 青色

# ColorDark
source: Dark
ar: مظلم
be: Цёмная
ca: Fosc
de: Dunkel
es: Oscuro
fa: تیره
fi: Tumma
fr: Sombre
id: Gelap
it: Scuro
ko: 다크
ms: Gelap
nl: Donker
pl: Ciemny
pt_br: Escuro
ru: Тёмный
sv: Mörk
tr: Karanlık
uk: Темний
uz: Qorongʻi
zh_cn: 暗色
zh_tw: 暗色

# ColorGreen
source: Green
ar: أخضر
be: Зялёны
ca: Verd
de: Grün
es: Verde
fa: سبز
fi: Vihreä
fr: Vert
id: Hijau
it: Verde
ko: 초록색
ms: Hijau
nl: Groen
pl: Zielony
pt_br: Verde
ru: Зелёный
sv: Grön
tr: Yeşil
uk: Зелений
uz: Yashil
zh_cn: 绿色
zh_tw: 綠色

# ColorOrange
source: Orange
ar: برتقالي
be: Аранжавы
ca: Taronja
es: Naranja
fa: نارنجی
fi: Oranssi
id: Jingga
it: Arancione
ko: 주황색
ms: Oren
nl: Oranje
pl: Pomarańczowy
pt_br: Laranja
ru: Оранжевый
tr: Turuncu
uk: Помаранчевий
uz: Zargʻaldoq
zh_cn: 橙色
zh_tw: 橙色

# ColorPickerBackground
source: Background
ar: الخلفية
be: Фон
ca: Fons
de: Hintergrund
es: Fondo
fa: پس‌زمینه
fi: Tausta
fr: Arrière-plan
id: Latar
it: Sfondo
ko: 배경
ms: Latar belakang
nl: Achtergrond
pl: Tło
pt_br: Papel de Parede
ru: Фон
sv: Bakgrund
tr: Arka Plan
uk: Фон
uz: Orqa fon

# ColorPickerMainColor
source: Accent Color
ar: اللون التمييزي
be: Дамінуючы колер
ca: Color d'èmfasi
de: Akzentfarbe
es: Color de realce
fa: رنگ تأکیدی
fi: Korostusväri
fr: Couleur dominante
id: Warna Aksen
it: Colore principale
ko: 강조 색
ms: Warna Aksen
nl: Accentkleur
pl: Kolor akcentujący
pt_br: Cor de Destaque
ru: Цвет акцентов
sv: Huvudfärg
tr: Vurgu Rengi
uk: Основний колір
uz: Asosiy rang

# ColorPickerMyMessages
source: My Messages
ar: رسائلي
be: Мае паведамленні
ca: Els vostres missatges
de: Meine Nachrichten
es: Mis mensajes
fa: پیام‌های من
fi: Viestini
fr: Mes messages
id: Pesan saya
it: Miei messaggi
ko: 내 메시지
ms: Mesej Saya
nl: Mijn berichten
pl: Moje wiadomości
pt_br: Minhas Mensagens
ru: Мои сообщения
sv: Mina meddelanden
tr: Mesajlarım
uk: Мої повідомлення
uz: Xabarlarim

# ColorPickerReset
source: RESET
ar: إعادة تعيين
be: СКІНУЦЬ
ca: RESTABLEIX
de: ZURÜCKSETZEN
es: RESTABLECER
fa: بازنشانی
fi: NOLLAA
fr: RÉINITIALISER
it: RIPRISTINA
ko: 초기화
ms: SET SEMULA
pl: RESETUJ
pt_br: REDEFINIR
ru: СБРОС
sv: ÅTERSTÄLL
tr: SIFIRLA
uk: СКИНУТИ
uz: ASLIGA QAYT-SH

# ColorPickerResetAll
source: RESET ALL
ar: إعادة تعيين الكل
be: СКІНУЦЬ УСЁ
ca: RESTABLEIX-HO TOT
de: ALLES ZURÜCKSETZEN
es: RESTABLECER TODO
fa: بازنشانی همه
fi: NOLLAA KAIKKI
fr: TOUT RÉINITIALISER
id: RESET
it: RIPRISTINA TUTTO
ko: 모두 초기화
ms: SET SEMULA SEMUA
nl: RESET ALLE
pl: RESETUJ WSZYSTKO
pt_br: REDEFINIR TUDO
ru: СБРОСИТЬ ВСЕ
sv: ÅTERSTÄLLA ALLT
tr: TÜMÜNÜ SIFIRLA
uk: СКИНУТИ ВСЕ
uz: BARCHASINI ASLIGA QAYTARISH

# ColorPink
source: Pink
ar: زهري
be: Ружовы
ca: Rosa
es: Rosa
fa: صورتی
fi: Vaaleanpunainen
fr: Rose
it: Rosa
ko: 분홍색
ms: Merah jambu
nl: Roze
pl: Różowy
pt_br: Rosa
ru: Розовый
sv: Rosa
tr: Pembe
uk: Рожевий
uz: Pushti
zh_cn: 粉色
zh_tw: 粉色

# ColorRed
source: Red
ar: أحمر
be: Чырвоны
ca: Vermell
de: Rot
es: Rojo
fa: قرمز
fi: Punainen
fr: Rouge
id: Merah
it: Rosso
ko: 빨간색
ms: Merah
nl: Rood
pl: Czerwony
pt_br: Vermelho
ru: Красный
sv: Röd
tr: Kırmızı
uk: Червоний
uz: Qizil
zh_cn: 红色
zh_tw: 紅色

# ColorSepia
source: Sepia
ar: بني
be: Сепія
ca: Sèpia
fa: کرم قهوه‌ای
fi: Seepia
fr: Sépia
it: Seppia
ko: 적갈색
pt_br: Sépia
ru: Сепия
tr: Sepya
uk: Сепія
uz: Kulrang
zh_cn: 褐色
zh_tw: 褐色

source: Color theme
ar: لون النمط
be: Колеравая тэма
ca: Color del tema
de: Farbthema
es: Tema
fa: پوسته رنگی
fi: Väriteema
fr: Thème de couleur
id: Warna Tema
it: Tema
ko: 색 테마
ms: Tema warna
nl: Kleurenthema
pl: Motyw kolorystyczny
pt_br: Tema de cores
ru: Цветовая тема
sv: Färgtema
tr: Renk teması
uk: Колірна тема
uz: Rangli mavzu

source: Color theme changed.
ar: تم تغيير النمط.
be: Колер тэмы зменены
ca: S'ha canviat el color del tema.
de: Farbthema geändert.
es: Tema cambiado.
fa: پوسته رنگی تغییر کرد.
fi: Väriteemaa vaihdettu.
fr: Thème de couleur changé.
id: Warna Tema Berubah
it: Tema cambiato.
ko: 색 테마를 바꾸었습니다.
ms: Tema warna ditukar
nl: Kleurenthema gewijzigd
pl: Motyw kolorystyczny został zmieniony.
pt_br: Tema de cor alterado.
ru: Цветовая тема изменена.
sv: Färgtemat ändrades
tr: Renk teması değişti.
uk: Колірну тему змінено.
uz: Rangli mavzu oʻzgartirildi.

# ColorThemeChangedInfo
source: You can change it back in *Chat Settings*.
ar: يمكنك إعادة تغييره في *إعدادات المحادثات*.
be: Вы можаце змяніць яго назад праз *Налады чатаў*.
ca: Ho podeu tornar a canviar en la *Configuració*.
de: Du kannst es wieder in den *Chat-Einstellungen* ändern.
es: Puedes cambiarlo en *Ajustes > Chats*.
fa: شما می‌توانید از قسمت *تنظیمات گفتگو* آن را به حالت قبلی بازگردانید.
fi: Voit vaihtaa sen takaisin *keskusteluasetuksista*.
fr: Vous pouvez les modifier à nouveau dans *Paramètres des échanges*.
id: Anda dapat mengubahnya kembali di * Pengaturan Obrolan *.
it: Puoi cambiarlo di nuovo nelle *Impostazioni chat*.
ko: **대화방 설정**에서 복원하실 수 있습니다.
ms: Anda boleh tukar balik di *Aturan Bual*.
nl: Je kunt dit terugwijzigen via *Chatinstellingen*
pl: Możesz go zmienić z powrotem w *Ustawieniach czatu*.
pt_br: Você pode alterar de volta nas *Configurações de Chats*.
ru: Вы можете изменить тему в разделе *Настройки чатов*.
sv: Du kan ändra tillbaka i *Chattinställningar*.
tr: *Sohbet Ayarları*'ndan tekrar değiştirebilirsiniz.
uk: Ви можете повернутися до попередньої у *Налаштуваннях чатів*.
uz: Siz *Chat sozlamalarida* buni orqaga qaytarishingiz mumkin.

source: Color Themes
ar: الأنماط
be: Колеравыя тэмы
ca: Colors del tema
de: Farbthemen
es: Temas
fa: پوسته‌های رنگی
fi: Väriteemat
fr: Thèmes de couleur
id: Warna Tema
it: Temi
ko: 색 테마
ms: Tema Warna
nl: Kleurenthema's
pl: Motywy kolorystyczne
pt_br: Tema de Cores
ru: Цветовые темы
sv: Färgteman
tr: Renk Temaları
uk: Колірні теми
uz: Rangli mavzular

# ColorViolet
source: Violet
ar: بنفسجي
be: Ліловы
ca: Violeta
de: Violett
es: Violeta
fa: بنفش
fi: Violetti
id: Ungu
it: Viola
ko: 보라색
ms: Ungu
nl: Paars
pl: Fioletowy
pt_br: Violeta
ru: Фиолетовый
sv: Lila
tr: Menekşe
uk: Фіолетовий
uz: Binafsharang
zh_cn: 紫色
zh_tw: 紫色

# ColorWhite
source: White
ar: أبيض
be: Белы
ca: Blanc
de: Weiß
es: Blanco
fa: سفید
fi: Valkoinen
fr: Blanc
id: Putih
it: Bianco
ko: 하얀색
ms: Putih
nl: Wit
pl: Biały
pt_br: Branco
ru: Белый
sv: Vit
tr: Beyaz
uk: Білий
uz: Oq
zh_cn: 白色
zh_tw: 白色

# ColorYellow
source: Yellow
ar: أصفر
be: Жоўты
ca: Groc
de: Gelb
es: Amarillo
fa: زرد
fi: Keltainen
fr: Jaune
id: Kuning
it: Giallo
ko: 노란색
ms: Kuning
nl: Geel
pl: Żółty
pt_br: Amarelo
ru: Желтый
sv: Gul
tr: Sarı
uk: Жовтий
uz: Sariq
zh_cn: 黄色
zh_tw: 黄色

source: Comment
ar: تعليق
be: Каментаваць
ca: Comentari
de: Kommentar
es: Comentario
fa: دیدگاه
fi: Kommentti
fr: Commenter
id: Komentar
it: Commenta
ko: 댓글
ms: Komen
nl: Opmerking
pl: Komentarz
pt_br: Comentar
ru: Комментарий
sv: Kommentar
tr: Yorum
uk: Коментувати

# Comments_one
source: {0} Comment
ar: تعليق
be: {0} каментарый
ca: {0} comentari
de: {0} Kommentar
es: {0} comentario
fi: {0} kommentti
fr: {0} commentaire
it: {0} commento
nl: {0} Opmerking
pl: {0} komentarz
pt_br: {0} Comentário
ru: {0} комментарий
sv: {0} kommentar
tr: {0} Yorum
uk: {0} коментар

# Comments_other
source: {0} Comments
ar: ⁨{0}⁩ تعليق
be: {0} каментарыі
ca: {0} comentaris
de: {0} Kommentare
es: {0} comentarios
fi: {0} kommenttia
fr: {0} commentaires
it: {0} commenti
ko: 댓글 {0} 개
ms: {0} Komen
nl: {0} Opmerkingen
pl: {0} komentarza
pt_br: {0} Comentários
ru: {0} комментария
sv: {0} kommentarer
tr: {0} Yorum
uk: {0} коментарів

# CommentsCount_one
source: {0} comment
ar: تعليق واحد
be: {0} каментарый
ca: {0} comentari
de: {0} Kommentar
es: {0} comentario
fi: {0} kommentti
fr: {0} commentaire
it: {0} commento
nl: {0} opmerking
pl: {0} komentarz
pt_br: {0} comentário
ru: {0} комментарий
sv: {0} kommentar
tr: {0} yorum
uk: {0} коментар

# CommentsCount_other
source: {0} comments
ar: ⁨{0}⁩ تعليق
be: {0} каментарыі
ca: {0} comentaris
de: {0} Kommentare
es: {0} comentarios
fi: {0} kommenttia
fr: {0} commentaires
it: {0} commenti
ko: 댓글 {0}개
ms: {0} komen
nl: {0} opmerkingen
pl: {0} komentarza
pt_br: {0} comentários
ru: {0} комментария
sv: {0} kommentarer
tr: {0} yorum
uk: {0} коментарів

# CommentsNoNumber_one
source: comment
ar: تعليق واحد
be: каментарый
ca: comentari
de: Kommentar
es: comentario
fi: kommentti
fr: commentaire
it: commento
nl: opmerking
pl: komentarz
pt_br: comentário
ru: комментарий
sv: kommentar
tr: yorum
uk: коментар

# CommentsNoNumber_other
source: comments
ar: تعليق
be: каментарыя
ca: comentaris
de: Kommentare
es: comentarios
fi: kommenttia
fr: commentaires
it: commenti
ko: 댓글
ms: komen
nl: opmerkingen
pl: komentarza
pt_br: comentários
ru: комментария
sv: kommentarer
tr: yorum
uk: коментарів

# CommentsTitle
source: Comments
ar: التعليقات
be: Каментарыі
ca: Comentaris
de: Kommentare
es: Comentarios
fa: دیدگاه‌ها
fi: Kommentit
fr: Commentaires
id: Komentar
it: Commenti
ko: 댓글
ms: Komen
nl: Opmerkingen
pl: Komentarze
pt_br: Comentários
ru: Комментарии
sv: Kommentarer
tr: Yorumlar
uk: Коментарі

# CommonGroups_one
source: {0} group in common
ar: مجموعة واحدة مشتركة
be: {0} агульная суполка
ca: {0} grup en comú
de: {0} gemeinsame Gruppe
es: {0} grupo en común
fi: {0} yhteinen ryhmä
fr: {0} groupe en commun
it: {0} gruppo in comune
nl: {0} gedeelde groep
pl: {0} wspólna grupa
pt_br: {0} grupo em comum
ru: {0} общая группа
sv: {0} gemensam grupp
tr: {0} ortak grup
uk: {0} спільна група

# CommonGroups_other
source: {0} groups in common
ar: ⁨{0}⁩ مجموعة مشتركة
be: {0} агульных суполак
ca: {0} grups en comú
de: {0} gemeinsame Gruppen
es: {0} grupos en común
fi: {0} yhteistä ryhmää
fr: {0} groupes en commun
it: {0} gruppi in comune
ko: 공통 그룹 {0}곳
ms: {0} grup yang serupa
nl: {0} gedeelde groepen
pl: {0} wspólnej grupy
pt_br: {0} grupos em comum
ru: {0} общих групп
sv: {0} gemensamma grupper
tr: {0} ortak grup
uk: {0} спільних груп
